Revit 2024 API
RelinquishedItems Properties
The RelinquishedItems type exposes the following members.
Properties
Name | Description
IsValidObject
 Specifies whether the .NET object represents a valid Revit entity.
See Also
RelinquishedItems Class
Autodesk.Revit.DB Namespace